<div class= "content">
    
    <h2>Кем я хочу стать</h2>
 <p><img src="/images/work.jpg" align="right"></p>   
    
    <p>  PHP поддерживается подавляющим большинством хостинг-провайдеров и является одним из лидеров среди языков, применяющихся для создания динамических веб-сайтов. </p>
    <p>Более 82% сайтов во всём мире написаны на этом языке, что говорит о его простоте и эффективности. Он используется в проектах любого масштаба: от простого блога до крупных веб-приложений. PHP - это 300 млн. сайтов по всему миру. </P>
   <p> В настоящее время PHP используется сотнями тысяч разработчиков. Согласно рейтингу корпорации TIOBE, базирующемся на данных поисковых систем, в мае 2016 года PHP находился на 6 месте среди языков программирования. К крупнейшим сайтам, использующим PHP, относятся Facebook, Wikipedia и др.</p>
    
</div>